{
  "banner": {
    "title": "Lutein Esters Gel Candy",
    "vender": "PUTEHEALTH"
  },
  "chapter": "Description：",
  "chapter-character": [
    "Each softgel contains 12mg of natural lutein ester",
    "Each softgel contains 8mg of dunaliella salina extract"
  ],
  "chapter-desc": [
    "Lutein ester is derived from special marigold plant based in South America with organic planting and strict pesticide residue  controls.  Lutein ester is extracted and refined in Inexa Industrial Zone of Ecuador in South America.  A natural, efficient and stable source of lutein, which also contains certain amount of zeaxanthin ester. ",
    "Dunaliella salina is derived from lake Hutt Laggon, Australia. Lake Hutt Laggon contains up to six times more salt than normal sea water. With the exposure to the fresh air, high level of salt and strong sunlight, Dunaliella salina starts its protective mechanisms, which produce carotenoids through photosynthesis. Dunaliella salina produces beta-carotene, which is nine times more abundant than regular carrots and is then converted into vitamin A in the body when absorbed."
  ],
  "product-instructions": [
    "Ingredients：",
    "Always read the label",
    "Olive oil, Salina extracts, gelatin, Lutein Esters oil (Olive oil，Lutein Esters, Vitamin E (Mixed tocopherol concentrate ),  Ascorbyl Palmitate,) glycerinum, D-sorbitol solution, pure water, caramel ",
    "Directions:",
    "Take 1 softgel daily. Do not exceed stated dose.",
    "Free From：",
    "No Starch, No Corn, No Milk, No Lactose, No Soya, No Gluten, No Wheat, No Yeast, No Fish, No Porcine.",
    "Advisory Information：",
    "Food supplements must not be used as a substitute for a varied and balanced diet and a healthy lifestyle. If you are pregnant, breastfeeding, taking any medications or under medical supervision, please consult a doctor or healthcare professional before use. Discontinue use and consult a doctor if adverse reactions occur. Keep out of reach of children. Store in a cool, dry place. Do not use if seal under cap is broken or missing."
  ]
}
