{
    "banner": {
        "title": "Curcumin Juice",
        "vender": "PUTEHEALTH"
    },
    "chapter": "Description：",
    "chapter-character": [
        "Contains lycopene LycoVit® from BASF Germany and natural vitamin E ",
        "Each soft capsule contains 510mg lycopene and 2005mg vitamin E",
        "Soft capsule"
    ],
    "chapter-desc": [
        "Lycopene is a type of carotenoid with red color which naturally occurring in plants such as tomatoes, watermelons, papayas, and guavas.",
        "LycoVit® from BASF Germany has a similar molecular structure to that of natural sources. Its isomer distribution is also identical to lycopene from tomatoes. Therefore, it is recognized that LycoVit®’s nutritional value and bioavailability are equivalent  to that of naturally occurring lycopene from tomatoes. LycoVit was the first concentrated lycopene source that received FDA-notified GRAS status in the United States (2002/2003). The safety of LycoVit was confirmed by the European Safety Authority (EFSA) in 2008 and LycoVit was rated equivalent to natural lycopene. ",
        "Lycopene is a powerful antioxidant and has a special nutritional effect on the prostate. It can prevent prostate hyperplasia, improve the quality of life, delay the progression of prostate cancer, and increase the life span. Regular intake can reduce many diseases, for example long-term intake of lycopene can reduce the risk of lung cancer caused by smoking."
    ],
    "product-instructions": [
        "Ingredients：",
        "Always read the label",
        "Lycopene LycoVit®, natural vitamin E (d-a tocopherol), soybean oil, beeswax, gelatin, glycerin, purified water, caramel colouring ",
        "Direction",
        "Take two softgel capsules daily. Do not exceed stated dose.",
        "Free From：",
        "No Artificial Colors, Flavors Or Sweeteners. No Preservatives. No Added Sugar Or Salt. No Starch, No Corn, No Milk, No Lactose, No Soy, No Gluten, No Wheat, No Yeast, No Porcine.",
        "Advisory Information：",
        "Food supplements must not be used as a substitute for a varied and balanced diet and a healthy lifestyle. If you are pregnant, breastfeeding, taking any medications or under medical supervision, please consult a doctor or healthcare professional before use. Discontinue use and consult a doctor if adverse reactions occur. Keep out of reach of children. Store in a cool, dry place. Do not use if seal under cap is broken or missing."
    ]
}