{
  "banner": {
    "title": "Curcumin Juicy Gummies",
    "vender": "PUTEHEALTH"
  },
  "chapter": "Description：",
  "chapter-character": [
    "Contains CAVACURMIN® a highly bioavailable curcumin powder with improved bioavailability by 40 times from WACKER Germany ",
    "Each bag contains 39.2mg of effective curcumin compound",
    "Soft gummies"
  ],
  "chapter-desc": [
    "The turmeric plant hails from South East Asia and has been used for thousands of years as a natural aid for digestion as well as a cooking spice. Like ginger, it is from the Zingiberaceae family and its health benefits come from its roots.",
    "Turmeric is a natural super botanical. Curcuminoids are the active plant compounds found in turmeric and make up 2-6% of it in total. Curcumin is the main curcuminoid and has been identified as its most important active ingredient. It’s also what makes turmeric yellow.",
    "Application: antioxidant, anti-inflammatory, support joints, muscles, liver, lung function."
  ],
  "product-instructions": [
    "Ingredients：",
    "Always read the label",
    "Maltose syrup, white sugar, maltitol liquid, decolorized and deacidified apple juice concentrate, glycerin, edible glucose, mango puree, pectin, collagen casing, xanthan gum, locust bean gum, sodium citrate, citric acid, lactic acid, DL - Malic Acid, Sodium Lactate, CAVACURMIN® Curcumin, Flavouring, Vegetable Oil, Carnauba Wax",
    "Directions:",
    "Can be consumed any time throughout the day up to 14 gummies daily",
    "Apply to：",
    "Vegetarian",
    "Free From：",
    "No Starch, No Corn, No Milk, No Lactose, No Soya, No Gluten, No Wheat, No Yeast, No Fish, No Porcine.",
    "Advisory Information：",
    "Food supplements are not a substitute for a varied, balanced diet and a healthy lifestyle. If you are pregnant, breastfeeding, using health food or medication under medical supervision, consult a doctor or healthcare professional before using this product. If any adverse reaction occurs during use, please stop using it and consult a doctor. Please keep this product out of the reach of children and store it in a cool, dry place. Do not eat if seal under lid is broken or missing."
  ]
}
